/* Localized versions of Info.plist keys */

CFBundleName = "WOExtTest";
CFBundleShortVersionString = "WOExtTest version 0.1";
CFBundleGetInfoString = "WOExtTest version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
